IDEA Open Model
CombiItem.Coeff Property
Compatible with IDEA StatiCa v 10.1
 Coefficient
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public double Coeff { get; set; }
Public Property Coeff As Double
	Get
	Set
public:
property double Coeff {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
CombiItem Class
IdeaRS.OpenModel.Loading Namespace